tap "homebrew/cask-fonts"
brew "bitwarden-cli"
brew "coreutils"
brew "findutils"
brew "git"
brew "htop"
brew "moreutils"
brew "nmap"
brew "python3"
brew "prettyping"
brew "svn"
brew "tldr"
brew "tree"
brew "wget"
cask "adguard"
cask "arc"
cask "bartender"
cask "duckduckgo"
cask "fliqlo"
cask "font-atkinson-hyperlegible"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-hack"
cask "font-heavy-data-nerd-font"
cask "font-lato"
cask "font-roboto"
cask "font-ubuntu-mono-nerd-font"
cask "hazel"
cask "iina"
cask "istat-menus"
cask "iterm2"
cask "lyn"
cask "micro-snitch"
cask "mullvadvpn"
cask "powerphotos"
cask "raycast"
cask "shottr"
cask "signal"
cask "steam"
cask "transmission"
cask "transmit"
cask "transnomino"
cask "visual-studio-code"
mas "Bitwarden", id: 1352778147
mas "ChronoSync Express", id: 904801687
mas "Hush", id: 1544743900
mas "iMovie", id: 408981434
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PhotoMill", id: 778590574
mas "PhotoSweeper", id: 463362050
mas "Pixelmator Pro", id: 1289583905
mas "PopClip", id: 445189367
mas "Raivo OTP", id: 1498497896
mas "Reeder", id: 1529448980
mas "System Color Picker", id: 1545870783
mas "The Unarchiever", id: 425424353
mas "Vinegear - Tube Cleaner", id: 1591303229
