tap "homebrew/cask-fonts"
tap "homebrew/cask-drivers"
brew "bitwarden-cli"
brew "coreutils"
brew "findutils"
brew "git"
brew "htop"
brew "moreutils"
brew "nmap"
brew "python3"
brew "prettyping"
brew "svn"
brew "tldr"
brew "tree"
brew "wget"
cask "adguard"
cask "alfred"
cask "appcleaner"
cask "font-comic-neue"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-hack"
cask "font-heavy-data-nerd-font"
cask "font-lato"
cask "font-roboto"
cask "font-ubuntu-mono-nerd-font"
cask "fujifilm-x-raw-studio"
cask "hazel"
cask "iina"
cask "istat-menus"
cask "iterm2"
cask "librewolf"
cask "lyn"
cask "micro-snitch"
cask "signal"
cask "spark"
cask "steam"
cask "transmission"
cask "transmit"
cask "visual-studio-code"
mas "Amphetamine", id: 937984704
mas "Affinity Designer", id: 824171161
mas "Bitwarden", id: 1352778147
mas "ChronoSync Express", id: 904801687
mas "iMovie", id: 408981434
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "PopClip", id: 445189367
mas "Raivo OTP", id: 1498497896
mas "Spark", id: 1176895641
mas "The Unarchiever", id: 425424353
