tap "homebrew/cask-fonts"
brew "ack"
brew "bash"
brew "coreutils"
brew "git"
brew "gzip"
brew "htop"
brew "imagemagick"
brew "nano"
brew "nmap"
brew "neofetch"
brew "pandoc"
brew "python3"
brew "prettyping"
brew "tldr"
brew "tree"
brew "wget"
brew "wifi-password"
brew "youtube-dl"
cask "alfred"
cask "authy"
cask "appcleaner"
cask "bitwarden"
cask "cheatsheet"
cask "font-comic-neue"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-hack"
cask "font-heavydata-nerd-font"
cask "font-lato"
cask "font-roboto"
cask "font-ubuntumono-nerd-font"
cask "google-chrome"
cask "handbrake"
cask "iina"
cask "imageoptim"
cask "istat-menus"
cask "iterm2"
cask "microsoft-teams"
cask "protonvpn"
cask "sourcetree"
cask "spotify"
cask "tableplus"
cask "transmission"
cask "transmit"
cask "visual-studio-code"
mas "Amphetamine", id: 937984704
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft Powerpoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Microsoft Remote Desktop 10", id: 1295203466
mas "Pixelmator", id: 407963104
mas "PopClip", id: 445189367
mas "Save to Pocket", id: 1477385213
mas "Spark", id: 1176895641
mas "The Unarchiever", id: 425424353